{

      "header":{
      "nav": [
      { "label": "Segurança ", "href": "#" },
      { "label": "CARACTERÍSTICAS", "href": "#" },
      { "label": "FUNDAMENTOS", "href": "#" }
    ],
    "buttonTxt": "FAÇA SEU PRÉ-REGISTRO AGORA",
     "modal":{
        "title":"Baixe o aplicativo e entre na lista de espera",
        "text": "Quando isso for lançado, você estará lá para pegar. Além disso, plantaremos uma árvore só para você. Sério.",
        "placeholder":"Número de telefone",
        "btnText": "Enviar contato",
        "textAbove":"Notificações instantâneas de gastos em todos os seus cartões de pagamento."
    }
    },
     "footer": {
      "topSide": {
          "investors": [
            {
               "label": "Influenciadores", 
               "href": "#",
               "alt": "logo Influencers"
            },
            {
               "label": "Investidores", 
               "href": "#",
               "alt": "logo Investors"
            }
          ],
          "navListing": [
              {
                "label": "Segurança",
                 "href": "#"
              },
              {
                "label": "Suporte",
                 "href": "#"
              },
              {
                "label": "Características",
                 "href": "#"
              },
              {
                "label": "Termos e Condições",
                 "href": "#"
              },
              {
                "label": "Fundamentos",
                 "href": "#"
              },
              {
                "label": "Política de Privacidade",
                 "href": "#"
              },
              {
                "label": "Sobre nós",
                 "href": "#"
              }
              
          ]
      }, 
      "bottomSide": {
          "textBig": "A Lanistar Ltd é uma agente EMD registada (FRN: 902996) da Modulr FS Limited e pode distribuir e resgatar moeda eletrónica, bem como prestar serviços de pagamento. A Modulr FS Limited está autorizada pela Autoridade de Conduta Financeira (FCA) ao abrigo do Regulamento de Moeda Eletrónica de 2011 (FRN: 900573) para a emissão de moeda eletrónica e para a prestação de serviços de pagamento. A Lanistar Limited ('Lanistar') encontra-se atualmente apenas a realizar marketing de pré-lançamento, em preparação para o futuro lançamento dos cartões de pagamento da marca Lanistar ('Cartões'). A Lanistar está a finalizar os acordos com várias empresas parceiras autorizadas e/ou regulamentadas (pela FCA e outros reguladores internacionais), e os Cartões só serão lançados e entrarão em funcionamento quando esses acordos estiverem concluídos.",
          "poweredBy": "Distribuído por"
      }
  },

    "sectionHero":{
        "titleHero": "SEJA INTOCÁVEL",
        "textHero": "Um cartão de pagamento polimórfico para quem sabe que influência é a única moeda que importa.",
        "btnText": "FAÇA SEU PRÉ-REGISTRO AGORA",
        "text2026": "BAIXE O APP PARA ENTRAR NA LISTA DE ESPERA.",
        "textStrong": "Chegando em 2026"
    },
   "sectionCredit": {
    "title": "CARTÃO DE PAGAMENTO",
    "listingPay": [
      "Notificações instantâneas de gastos em todos os seus cartões de pagamento.",
      "Pagamentos Lanistar para Lanistar gratuitos",
      "Gaste em várias moedas",
      "Acompanhe seus gastos"
    ]  
  },
  "sectionSecurity":{
      "titleNormal": "UMA EQUIPE DE SEGURANÇA PARA VOCÊ",
      "titleGray": "DADOS BANCÁRIOS",
      "text": "O cartão de pagamento mais seguro do mundo. Carregue até 8 cartões de pagamento e obtenha senhas PIN de uso único diretamente do teclado.",
      "listingIcons": [
          "Compre online com mais segurança na Nlitz usando o CVV2 dinâmico.",
          "Você controla seu dinheiro, ele não controla você.",
          "Segurança com CVV2 dinâmico",
          "Tecnologia anti-hacker"
      ],
      "buttonTxt":"FALANDO EM DETALHES"
  },
  "sectionPayment": {
      "titleNormal": "Um cartão de pagamento por conta?",
      "titleBlack": "Claro que não!"
  },
    "sectionMoney": {
      "title": "CONTROLE SEU",
      "titleWhite":"FLUXO DE DINHEIRO",
      "cards": [
         {
            "heading": "ENVIE DINHEIRO GRATUITAMENTE",
            "text": "As transferências entre usuários Lanistar são gratuitas, então não há motivo para não acertar as contas."
         },
          {
            "heading": "DIVIDIR CONTAS",
            "text": "Envie, solicite e divida dinheiro com qualquer pessoa, em qualquer lugar, instantaneamente. E se eles estiverem usando o Lanistar, você sabe que é totalmente gratuito."
         },
          {
            "heading": "ACOMPANHE SEUS GASTOS",
            "text": "Veja e acompanhe seus gastos em todos os seus cartões de pagamento em tempo real. E se você quiser receber notificações instantâneas quando o dinheiro entrar ou sair, também temos essa opção."
         },
          {
            "heading": "Suporte multilíngue 24 horas por dia, 7 dias por semana",
            "text": "Precisa de nós? Estamos à disposição. Suporte multilíngue 24 horas por dia, 7 dias por semana, no aplicativo ou pelo WhatsApp. Você está no controle."
         },
          {
            "heading":"EMPILHE, TROQUE, NÃO PARE",
            "text": "Um cartão de pagamento por conta? Não, obrigado. Nossos cartões de pagamento são polimórficos, o que significa que você pode usar vários cartões em um só e alternar entre eles."
         }
      ]
  },
  "sectionCurrency": [
      "ACEITO EM MAIS DE 38 MILHÕES DE CAIXAS",
      "Gaste em várias moedas",
      "É ISSO! Transferências de dinheiro gratuitas!"
  ]
}